Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Almost at %@
ar: تقريبا في %@
bg: Почти в %@
bs: Skoro u %@
ca: Gairebé a les %@
cs: Téměř v %@
da: Næsten ved %@
de: Fast in %@
el: Σχεδόν στο %@
es: Casi en %@
et: Peaaegu %@
eu: Ia %@
fi: Melkein klo %@
fr: Presque à %@
ga: Beagnach ag %@
gl: Case ás %@
he: כמעט ב-%@
hi: लगभग %@ पर
hr: Skoro u %@
hu: Majdnem %@
id: Hampir pukul %@
is: Næstum á %@
it: Quasi a %@
ja: もうすぐ%@です
ka: თითქმის %@
kk: Шамамен %@
ko: 거의 %@에
lt: Beveik %@
lv: Gandrīz plkst. %@
mk: Речиси на %@
ms: Hampir pada %@
mt: Kważi fi %@
nb: Nesten ved %@
nl: Bijna op %@
pl: Prawie o %@
pt_br: Quase em %@
ro: Aproape la %@
ru: Почти в %@
sk: Takmer o %@
sl: Skoraj ob %@
sq: Pothuajse në %@
sr: Скоро у %@
sv: Nästan vid %@
th: เกือบถึง %@
tr: Neredeyse %@
uk: Майже о %@
vi: Gần đến %@
zh_hans: 几乎在 %@
zh_hk: 幾乎在 %@

source: Almost there
ar: هناك تقريبا
bg: Почти готово
bs: Skoro tamo
ca: Gairebé allà
cs: Skoro tam
da: Næsten der
de: Fast geschafft
el: Σχεδόν εκεί
es: Casi listo
et: Peaaegu kohal
eu: Ia hor
fi: Melkein siellä
fr: Presque terminé
ga: Beagnach ann
gl: Case alí
he: כמעט שם
hi: लगभग वहाँ
hr: Još malo pa smo stigli
hu: Majdnem megvan
id: Hampir sampai
is: Næstum það
it: Quasi pronto
ja: もうすぐ完了
ka: თითქმის იქ
kk: Жақында
ko: 거의 다 되었습니다
lt: Beveik ten
lv: Gandrīz klāt
mk: Скоро таму
ms: hampir sampai
mt: Kważi hemm
nb: Nesten der
nl: Bijna daar
pl: Prawie gotowe
pt_br: Quase pronto
ro: Aproape acolo
ru: Почти готово
sk: Skoro tam
sl: Skoraj tam
sq: Pothuajse aty
sr: Скоро тамо
sv: Nästan där
th: เกือบจะถึงแล้ว
tr: Neredeyse orada
uk: Майже готово
vi: Gần như ở đó
zh_hans: 即将完成
zh_hk: 即將完成

source: Alpine Courier Ram
ar: جبال الألب ساعي رام
bg: Алпийски куриерски овен
bs: Alpski kurir ram
ca: Ram Courier Alpí
cs: Alpský kurýr Ram
da: Alpine kurervædder
de: Alpiner Kurierbock
el: Άλπειος κριός-ταχυδρόμος
es: Carnero mensajero alpino
et: Alpi kuller Ram
eu: Alpetar mezulari aharia
fi: Alppikuriiri ram
fr: Bélier de messagerie alpin
ga: Ram cúiréireachta Alpach
gl: Carneiro Alpine Courier
he: איל שליח אלפיני
hi: अल्पाइन कूरियर राम
hr: Alpski kurir ovan
hu: Alpesi Futár Ram
id: Ram Kurir Alpen
is: Alpine hraðboði hrútur
it: Ariete corriere alpino
ja: アルパイン・クーリエ・ラム
ka: ალპური კურიერი ვერძი
kk: Альпілік курьерлік қошқар
ko: 알파인 택배 산양
lt: Alpių kurjeris Ram
lv: Alpu kurjers Ram
mk: Алпски курир рам
ms: Ram Kurier Alpine
mt: Muntun tal-kurrier alpin
nb: Alpin kurer ram
nl: Alpenkoerier Ram
pl: Alpejski Kurier Ram
pt_br: Carneiro Correio Alpino
ro: Berbec curier alpin
ru: Альпийский курьерский баран
sk: Alpský kuriér Ram
sl: Alpski kurir ram
sq: Ram korrier Alpin
sr: Алпине Цоуриер Рам
sv: Alpin kurir bagge
th: อัลไพน์คูเรียร์ราม
tr: Alp Kurye Koçu
uk: Альпійський Кур'єр Баран
vi: Ram chuyển phát nhanh Alpine
zh_hans: 高山信使公羊
zh_hk: 高山信使公羊

source: Already going to %@
ar: الذهاب بالفعل إلى %@
bg: Вече отивам на %@
bs: Već idemo na %@
ca: Ja anem a %@
cs: Již jedeme do %@
da: Går allerede til %@
de: Ist bereits unterwegs nach %@
el: Πηγαίνω ήδη στο %@
es: Ya voy a %@
et: Lähen juba %@-le
eu: Dagoeneko %@-ra zoaz
fi: Menee jo kohteeseen %@
fr: Je vais déjà à %@
ga: Cheana féin ag dul go dtí %@
gl: Xa vai a %@
he: כבר הולך ל%@
hi: पहले से ही %@ पर जा रहा हूँ
hr: Već ide na %@
hu: Már megy a %@-ra
id: Sudah menuju %@
is: Er þegar að fara á %@
it: Sto già andando a %@
ja: すでに%@に行っています
ka: უკვე მიდის %@-ზე
kk: Қазірдің өзінде %@ өтуде
ko: 이미 %@로 이동 중입니다.
lt: Jau einu į %@
lv: Jau dodas uz %@
mk: Веќе одам на %@
ms: Sudah pergi ke %@
mt: Diġà sejjer %@
nb: Går allerede til %@
nl: Ik ga al naar %@
pl: Już idę do %@
pt_br: Já estou indo para %@
ro: Deja merg la %@
ru: Уже идёт в %@
sk: Už idete na %@
sl: Že grem na %@
sq: Tashmë po shkon në %@
sr: Већ идемо на %@
sv: Går redan till %@
th: กำลังไปที่ %@ แล้ว
tr: Zaten %@'ye gidiyorum
uk: Вже їду до %@
vi: Đang truy cập %@
zh_hans: 已经去 %@
zh_hk: 已經去 %@

source: Already saved
ar: تم الحفظ بالفعل
bg: Вече е запазено
bs: Već sačuvano
ca: Ja s'ha desat
cs: Již uloženo
da: Allerede gemt
de: Bereits gespeichert
el: Έχει ήδη αποθηκευτεί
es: Ya guardado
et: Juba salvestatud
eu: Dagoeneko gordeta dago
fi: on jo tallennettu
fr: Déjà enregistré
ga: Sábháladh cheana féin
gl: Xa gardado
he: כבר נשמר
hi: पहले से ही सहेजा गया
hr: Već spremljeno
hu: Már elmentve
id: Sudah disimpan
is: Þegar vistað
it: Già salvato
ja: すでに保存されています
ka: უკვე შენახულია
kk: Сақталған
ko: 이미 저장되었습니다
lt: Jau išsaugota
lv: Jau saglabāts
mk: Веќе зачуван
ms: Sudah disimpan
mt: Diġà salvat
nb: Allerede lagret
nl: Al opgeslagen
pl: Już zapisane
pt_br: Já salvo
ro: Deja salvat
ru: Уже сохранено
sk: Už uložené
sl: Že shranjeno
sq: Tashmë i ruajtur
sr: Већ сачувано
sv: Redan sparad
th: บันทึกแล้ว
tr: Zaten kaydedildi
uk: Вже збережено
vi: Đã lưu rồi
zh_hans: 已保存
zh_hk: 已儲存

source: Also carried a letter from %@
ar: كما حملت رسالة من %@
bg: Носеше и писмо от %@
bs: Nosio je i pismo od %@
ca: També portava una carta de %@
cs: Také nesl dopis od %@
da: Medbragte også et brev fra %@
de: Hatte auch einen Brief von %@ bei sich
el: Έφερε επίσης μια επιστολή από τον %@
es: También llevaba una carta de %@.
et: Kaasas ka kiri %@-st
eu: %@-ren gutun bat ere eraman zuen
fi: Mukana oli myös kirje %@:lta
fr: Portait également une lettre de %@
ga: Chomh maith leis sin bhí litir ó %@
gl: Tamén levaba unha carta de %@
he: נשא גם מכתב מ-%@
hi: पीएच0पीएच का एक पत्र भी ले गया %@
hr: Nosio je i pismo od %@
hu: Egy levelet is vitt a %@-tól
id: Juga membawa surat dari %@
is: Einnig bar bréf frá %@
it: Portava anche una lettera di %@
ja: %@からの手紙も持っていました
ka: ასევე მოიტანეს წერილი %@-ისგან
kk: Сондай-ақ %@ хатын алып жүрді
ko: %@에서 보낸 편지도 가지고 다녔습니다.
lt: Taip pat nešė laišką iš %@
lv: Nesa arī vēstuli no %@
mk: Носеше и писмо од %@
ms: Turut membawa surat daripada %@
mt: Ġarrbu wkoll ittra minn %@
nb: Bærte også et brev fra %@
nl: Ik had ook een brief van %@ bij me
pl: Miał też przy sobie list od %@
pt_br: Também carregava uma carta de %@
ro: Transportat și o scrisoare de la %@
ru: Также принесли письмо от %@.
sk: Tiež priniesol list od %@
sl: Nosil je tudi pismo od %@
sq: Mbante gjithashtu një letër nga %@
sr: Такође носи писмо од %@
sv: Bärde också ett brev från %@
th: ได้นำจดหมายจาก %@ ไปด้วย
tr: Ayrıca %@'den bir mektup da taşıdı
uk: Також приніс листа від %@
vi: Còn mang theo một lá thư của %@
zh_hans: 还附有一封来自 %@ 的信
zh_hk: 還附有一封來自 %@ 的信

source: Also carrying %@ from %@
ar: تحمل أيضًا %@ من %@
bg: Носи също %@ от %@
bs: Također nosi %@ od %@
ca: També porta %@ des de %@
cs: Také přenášení %@ z %@
da: Medbringer også %@ fra %@
de: Trägt auch %@ von %@
el: Μεταφέρει επίσης %@ από %@
es: También lleva %@ de %@
et: Kaasas ka %@ %@-st
eu: %@-tik %@ ere eramanez
fi: Mukana myös %@ %@:sta
fr: Transportant également %@ de %@
ga: Ag iompar %@ ó %@ freisin
gl: Tamén leva %@ desde %@
he: נושא גם %@ מ-%@
hi: %@ से %@ भी ले जा रहा है
hr: Također nosi %@ od %@
hu: %@-t is szállít a %@-ból
id: Juga membawa %@ dari %@
is: Er líka með %@ frá %@
it: Porta anche %@ da %@
ja: %@から%@も搭載
ka: ასევე ტარდება %@ %@-დან
kk: Сондай-ақ %@-тен %@ тасымалданады
ko: %@에서 %@도 운반 중
lt: Taip pat veža %@ iš %@
lv: Pārnēsā arī %@ no %@
mk: Носете и %@ од %@
ms: Turut membawa %@ dari %@
mt: Jġorr ukoll %@ minn %@
nb: Bærer også %@ fra %@
nl: Ook met %@ van %@
pl: Przewożę również %@ z %@
pt_br: Também carregando %@ de %@
ro: Transportând și %@ de la %@
ru: Также переносим %@ из %@.
sk: Tiež prenášanie %@ z %@
sl: Prenaša tudi %@ od %@
sq: Gjithashtu mban %@ nga %@
sr: Такође носи %@ са %@
sv: Bär även %@ från %@
th: บรรทุก %@ จาก %@ ด้วย
tr: Ayrıca %@'den %@ taşıyor
uk: Також переносить %@ від %@
vi: Cũng mang %@ từ %@
zh_hans: 还携带 %@ 的 %@
zh_hk: 也攜帶 %@ 的 %@

source: Also for %@
ar: أيضا ل%@
bg: Също и за %@
bs: Također za %@
ca: També per a %@
cs: Také pro %@
da: Også til %@
de: Auch für %@
el: Επίσης για %@
es: También para %@
et: Ka %@ jaoks
eu: %@rako ere
fi: Myös %@:lle
fr: Aussi pour %@
ga: Chomh maith leis sin le haghaidh %@
gl: Tamén para %@
he: גם עבור %@
hi: %@ के लिए भी
hr: Također za %@
hu: %@-hoz is
id: Juga untuk %@
is: Einnig fyrir %@
it: Anche per %@
ja: %@にも
ka: ასევე %@-სთვის
kk: Сондай-ақ %@ үшін
ko: %@에도 적용
lt: Taip pat ir %@
lv: Arī %@
mk: Исто така за %@
ms: Juga untuk %@
mt: Ukoll għal %@
nb: Også for %@
nl: Ook voor %@
pl: Również dla %@
pt_br: Também para %@
ro: De asemenea, pentru %@
ru: Ещё для: %@
sk: Tiež pre %@
sl: Tudi za %@
sq: Gjithashtu për %@
sr: Такође за %@
sv: Även för %@
th: สำหรับ %@ ด้วย
tr: Ayrıca %@ için
uk: Також для %@
vi: Ngoài ra đối với %@
zh_hans: 也适用于 %@
zh_hk: 也適用於 %@

source: Also in the Bag
ar: أيضا في الحقيبة
bg: Също така в чантата
bs: Takođe u torbi
ca: També a la Bossa
cs: Také v tašce
da: Også i tasken
de: Auch in der Tasche
el: Επίσης στην τσάντα
es: También en la bolsa
et: Ka Kotis
eu: Poltsan ere bai
fi: Myös Laukussa
fr: Aussi dans le sac
ga: Chomh maith leis sin sa Mhála
gl: Tamén na Bolsa
he: גם בתיק
hi: बैग में भी
hr: Također u torbi
hu: A táskában is
id: Juga di dalam Tas
is: Einnig í töskunni
it: Anche nella Borsa
ja: バッグの中にも
ka: ასევე ჩანთაში
kk: Сондай-ақ сөмкеде
ko: 가방에도
lt: Taip pat Maišelyje
lv: Arī Somā
mk: Исто така во торбата
ms: Juga dalam Beg
mt: Ukoll fil-Bag
nb: Også i posen
nl: Ook in de tas
pl: Również w torbie
pt_br: Também na bolsa
ro: Tot în Geantă
ru: Также в сумке
sk: Aj vo vrecku
sl: Tudi v torbi
sq: Gjithashtu në çantë
sr: Такође у торби
sv: Även i väskan
th: อยู่ในกระเป๋าด้วย
tr: Ayrıca Çantada
uk: Також у сумці
vi: Còn trong túi
zh_hans: 也在包里
zh_hk: 也在包包裡

source: An ear tag from a friend?
ar: علامة الأذن من صديق؟
bg: Ушна марка от приятел?
bs: Ušna markica od prijatelja?
ca: Una etiqueta a l'orella d'un amic?
cs: Známka do ucha od kamaráda?
da: Et øremærke fra en ven?
de: Eine Ohrmarke von einem Freund?
el: Ένα ακουστικό από έναν φίλο;
es: ¿Una etiqueta en la oreja de un amigo?
et: Kõrvamärk sõbralt?
eu: Lagun baten belarriko marka bat?
fi: Korvamerkki ystävältä?
fr: Une étiquette d'oreille d'un ami ?
ga: Clib cluaise ó chara?
gl: Unha croqueta dun amigo?
he: תג אוזניים מחבר?
hi: किसी दोस्त से कान का टैग?
hr: Ušna markica od prijatelja?
hu: Füljelző egy baráttól?
id: Tag telinga dari seorang teman?
is: Eyrnamerki frá vini?
it: Un marchio auricolare di un amico?
ja: 友達からもらった耳札？
ka: ყურის ნიშანი მეგობრისგან?
kk: Досыңыздың құлақшасы?
ko: 친구가 준 귀표?
lt: Ausų įsagas iš draugo?
lv: Auss zīmogs no drauga?
mk: Уво ознака од пријател?
ms: Tanda telinga daripada rakan?
mt: Tikketta tal-widna minn xi ħabib?
nb: Et øremerke fra en venn?
nl: Een oormerk van een vriend?
pl: Kolczyk do ucha od przyjaciela?
pt_br: Uma marca de orelha de um amigo?
ro: O crotalie de la un prieten?
ru: Ушная бирка от друга?
sk: Známka do ucha od priateľa?
sl: Ušesna znamka od prijatelja?
sq: Një etiketë në vesh nga një mik?
sr: Ушна маркица од пријатеља?
sv: Ett öronmärke från en vän?
th: ป้ายหูจากเพื่อนเหรอ?
tr: Bir arkadaşınızın kulak küpesi mi?
uk: Вушна бирка від друга?
vi: Một thẻ tai từ một người bạn?
zh_hans: 朋友送的耳标？
zh_hk: 朋友送的耳標？

source: An empty page
ar: صفحة فارغة
bg: Празна страница
bs: Prazna stranica
ca: Una pàgina buida
cs: Prázdná stránka
da: En tom side
de: Eine leere Seite
el: Μια άδεια σελίδα
es: una pagina vacia
et: Tühi leht
eu: Orri huts bat
fi: Tyhjä sivu
fr: Une page vide
ga: Leathanach folamh
gl: Unha páxina baleira
he: עמוד ריק
hi: एक खाली पन्ना
hr: Prazna stranica
hu: Egy üres oldal
id: Halaman kosong
is: Tóm síða
it: Una pagina vuota
ja: 空のページ
ka: ცარიელი გვერდი
kk: Бос бет
ko: 빈 페이지
lt: Tuščias puslapis
lv: Tukša lapa
mk: Празна страница
ms: Halaman kosong
mt: Paġna vojta
nb: En tom side
nl: Een lege pagina
pl: Pusta strona
pt_br: Uma página vazia
ro: O pagină goală
ru: Пустая страница
sk: Prázdna stránka
sl: Prazna stran
sq: Një faqe bosh
sr: Празна страница
sv: En tom sida
th: หน้าว่าง
tr: Boş bir sayfa
uk: Порожня сторінка
vi: Một trang trống
zh_hans: 空白页
zh_hk: 空白頁

# An estimate at %@ steps a day. Every step you take moves %@ one metre closer.
source: An estimate at %1$@ steps a day. Every step you take moves %2$@ one metre closer.
ar: تقدير بـ %@ خطوة في اليوم. كل خطوة تخطوها تقترب %@ من مسافة متر واحد.
bg: Приблизително %@ стъпки на ден. Всяка ваша стъпка приближава %@ един метър по-близо.
bs: Procjena na %@ koraka dnevno. Svaki vaš korak približava se %@ za jedan metar.
ca: Una estimació de %@ passos al dia. Cada pas que fas s'apropa %@ un metre.
cs: Odhad na %@ kroků za den. Každý váš krok se posune %@ o jeden metr blíž.
da: Et skøn på %@ skridt om dagen. Every step you take moves %@ one metre closer.
de: Eine Schätzung bei %1$@ Schritten pro Tag. Jeder Schritt, den du machst, bringt %2$@ einen Meter näher.
el: Μια εκτίμηση σε %@ βήματα την ημέρα. Κάθε βήμα που κάνετε κινείται %@ ένα μέτρο πιο κοντά.
es: Una estimación de %@ pasos por día. Cada paso que das acerca a %@ un metro.
et: Hinnanguliselt %@ sammu päevas. Iga teie samm liigub %@ meetri võrra lähemale.
eu: Egunean %@ pauso estimatzen da. Ematen duzun urrats bakoitza %@ metro bat hurbiltzen da.
fi: Arvio %@ askelta päivässä. Jokainen ottamasi askel siirtyy %@ metrin lähemmäksi.
fr: Une estimation à %1$@ pas par jour. Chaque pas que tu fais rapproche %2$@ d'un mètre.
ga: Meastachán ag %@ céimeanna sa lá. Gluaiseann gach céim a ghlacann tú %@ méadar amháin níos gaire.
gl: Unha estimación de %@ pasos ao día. Cada paso que das achégase %@ un metro.
he: הערכה של %@ צעדים ביום. כל צעד שאתה עושה מתקרב %@ מטר אחד.
hi: एक दिन में %@ कदम चलने का अनुमान। आप जो भी कदम उठाते हैं वह %@ एक मीटर करीब बढ़ता है।
hr: Procjena na %@ koraka dnevno. Svaki vaš korak približava se %@ jedan metar bliže.
hu: Becslés szerint %@ lépés naponta. Minden lépésed %@ egy méterrel közelebb kerül.
id: Perkiraan %@ langkah sehari. Setiap langkah yang Anda ambil akan membuat %@ mendekat satu meter.
is: Áætlað er að %@ skrefum á dag. Hvert skref sem þú tekur færist %@ einum metra nær.
it: Una stima di %@ passi al giorno. Ogni passo che fai ti avvicina di %@ un metro.
ja: 1 日あたり %@ 歩の推定値。一歩ごとに %@ 1 メートルずつ近づきます。
ka: სავარაუდოა %@ ნაბიჯი დღეში. თქვენ მიერ გადადგმული ყოველი ნაბიჯი მოძრაობს %@ ერთი მეტრით ახლოს.
kk: Күніне %@ қадамды бағалау. Сіз жасаған әрбір қадам %@ бір метрге жақындайды.
ko: 하루에 %@걸음으로 추정됩니다. 한 걸음씩 내딛을 때마다 %@ 1미터 더 가까워집니다.
lt: Apskaičiuota %@ žingsnių per dieną. Kiekvienas jūsų žingsnis priartėja %@ vienu metru arčiau.
lv: Aprēķins ir %@ soļi dienā. Katrs jūsu solis virzās %@ par vienu metru tuvāk.
mk: Проценка на %@ чекори на ден. Секој чекор што го правите се движи %@ еден метар поблиску.
ms: Anggaran pada %@ langkah sehari. Setiap langkah yang anda ambil bergerak %@ satu meter lebih dekat.
mt: Stima ta' %@ passi kuljum. Kull pass li tagħmel jiċċaqlaq %@ metru eqreb.
nb: Et estimat på %@ skritt om dagen. Hvert skritt du tar beveger seg %@ en meter nærmere.
nl: Een schatting van %@ stappen per dag. Elke stap die je zet, komt %@ een meter dichterbij.
pl: Szacunkowo: %@ kroków dziennie. Każdy Twój krok przybliża %@ o jeden metr.
pt_br: Uma estimativa de %@ passos por dia. Cada passo que você dá se aproxima %@ um metro.
ro: O estimare la %@ pași pe zi. Fiecare pas pe care îl faci se mișcă cu %@ cu un metru mai aproape.
ru: Оценка: %@ шагов в день. С каждым твоим шагом ты приближаетесь %@ на один метр.
sk: Odhad na %@ krokov za deň. Každý váš krok sa posunie %@ o jeden meter bližšie.
sl: Ocena %@ korakov na dan. Vsak korak, ki ga naredite, se premakne %@ en meter bližje.
sq: Një vlerësim me %@ hapa në ditë. Çdo hap që bëni lëviz %@ një metër më afër.
sr: Процена на %@ корака дневно. Сваки ваш корак приближава се %@ за један метар.
sv: En uppskattning på %@ steg om dagen. Varje steg du tar flyttas %@ en meter närmare.
th: ค่าประมาณที่ %@ ก้าวต่อวัน ทุกย่างก้าวที่คุณก้าวไป %@ เข้าใกล้ขึ้นหนึ่งเมตร
tr: Günde %@ adımlık bir tahmin. Attığınız her adım %@'i bir metre daha yaklaştırır.
uk: Приблизно %@ кроків на день. Кожен твій крок наближає %@ на один метр.
vi: Ước tính %@ bước mỗi ngày. Mỗi bước bạn đi sẽ di chuyển %@ gần hơn một mét.
zh_hans: 估计每天 %@ 步。您迈出的每一步都会使 %@ 靠近一米。
zh_hk: 估计每天 %@ 步。您迈出的每一步都会使 %@ 靠近一米。

source: an old friend
ar: صديق قديم
bg: стар приятел
bs: stari prijatelj
ca: un vell amic
cs: starý přítel
da: en gammel ven
de: ein alter Freund
el: ένας παλιός φίλος
es: un viejo amigo
et: vana sõber
eu: lagun zahar bat
fi: vanha ystävä
fr: un vieil ami
ga: seanchara
gl: un vello amigo
he: חבר ותיק
hi: एक पुराना दोस्त
hr: stari prijatelj
hu: egy régi barát
id: seorang teman lama
is: gamall vinur
it: un vecchio amico
ja: 古い友人
ka: ძველი მეგობარი
kk: ескі дос
ko: 오랜 친구
lt: senas draugas
lv: vecs draugs
mk: стар пријател
ms: kawan lama
mt: ħabib antik
nb: en gammel venn
nl: een oude vriend
pl: stary przyjaciel
pt_br: um velho amigo
ro: un vechi prieten
ru: старый друг
sk: starý priateľ
sl: stari prijatelj
sq: një mik i vjetër
sr: стари пријатељ
sv: en gammal vän
th: เพื่อนเก่า
tr: eski bir arkadaş
uk: старий друг
vi: một người bạn cũ
zh_hans: 一位老朋友
zh_hk: 一位老朋友

source: an open postcard
ar: بطاقة بريدية مفتوحة
bg: отворена пощенска картичка
bs: otvorena razglednica
ca: una postal oberta
cs: otevřená pohlednice
da: et åbent postkort
de: eine offene Postkarte
el: μια ανοιχτή καρτ ποστάλ
es: una postal abierta
et: avatud postkaart
eu: postal ireki bat
fi: avoin postikortti
fr: une carte postale ouverte
ga: cárta poist oscailte
gl: unha postal aberta
he: גלויה פתוחה
hi: एक खुला पोस्टकार्ड
hr: otvorena razglednica
hu: nyitott képeslap
id: kartu pos terbuka
is: opið póstkort
it: una cartolina aperta
ja: 開いたポストカード
ka: ღია საფოსტო ბარათი
kk: ашық ашық хат
ko: 펼쳐진 엽서
lt: atviras atvirukas
lv: atvērta pastkarte
mk: отворена разгледница
ms: poskad terbuka
mt: kartolina miftuħa
nb: et åpent postkort
nl: een open ansichtkaart
pl: otwarta pocztówka
pt_br: um cartão postal aberto
ro: o carte poștală deschisă
ru: открытая открытка
sk: otvorená pohľadnica
sl: odprta razglednica
sq: një kartolinë e hapur
sr: отворена разгледница
sv: ett öppet vykort
th: โปสการ์ดที่เปิดอยู่
tr: açık bir kartpostal
uk: відкрита листівка
vi: một tấm bưu thiếp mở
zh_hans: 一张打开的明信片
zh_hk: 一張打開的明信片

source: And here comes %@ down the final stretch!
ar: وهنا يأتي %@ في الجزء الأخير!
bg: И тук идва %@ надолу в последния участък!
bs: A evo i %@ na kraju!
ca: I aquí arriba %@ a la recta final!
cs: A tady přichází %@ poslední úsek!
da: Og her kommer %@ ned af det sidste stykke!
de: Und hier kommt %@ auf der letzten Strecke!
el: Και έρχεται %@ στην τελική ευθεία!
es: ¡Y aquí llega %@ en la recta final!
et: Ja siit tuleb %@ viimane osa!
eu: Eta hemen dator %@ azken zatia!
fi: Ja tässä tulee %@ viimeinen vaihe!
fr: Et voici %@ dans la dernière ligne droite !
ga: Agus seo chugainn %@ síos an stráice deiridh!
gl: E aquí chega %@ a recta final!
he: והנה מגיע %@ לקטע האחרון!
hi: और यहाँ अंतिम चरण में %@ आता है!
hr: I evo %@ dolje do posljednje dionice!
hu: És itt jön %@ az utolsó szakaszon!
id: Dan inilah %@ pada tahap terakhir!
is: Og hér kemur %@ á lokakaflanum!
it: Ed ecco che arriva %@ lungo il tratto finale!
ja: そして、%@ が最終段階に入ります!
ka: და აქ მოდის %@ საბოლოო მონაკვეთი!
kk: Міне, %@ соңғы жолдан төмен түседі!
ko: 그리고 마지막 단계는 %@입니다!
lt: Ir štai %@ paskutiniame ruože!
lv: Un šeit nāk %@ pēdējais posms!
mk: И тука доаѓа %@ во последниот дел!
ms: Dan inilah %@ di bahagian terakhir!
mt: U hawn ġejja %@ fl-aħħar medda!
nb: Og her kommer %@ ned den siste strekningen!
nl: En hier komt %@ op het laatste stuk!
pl: I oto %@ na ostatnim odcinku!
pt_br: E aí vem %@ a reta final!
ro: Și iată că vine %@ finala!
ru: И вот %@ приближается к последнему отрезку пути!
sk: A tu prichádza %@ posledný úsek!
sl: In tukaj je %@ zadnji del!
sq: Dhe këtu vjen %@ në pjesën e fundit!
sr: А ево и %@ у последњем делу!
sv: Och här kommer %@ ner den sista sträckan!
th: และแล้ว %@ ก็มาถึงช่วงสุดท้ายแล้ว!
tr: Ve işte son aşamada %@ geliyor!
uk: І ось %@ завершується!
vi: Và đây là %@ ở đoạn cuối cùng!
zh_hans: 最后阶段%@来了！
zh_hk: 最后阶段%@来了！

source: and they have been busy.
ar: وكانوا مشغولين.
bg: и те са били заети.
bs: i bili su zauzeti.
ca: i han estat ocupats.
cs: a byli zaneprázdněni.
da: og de har haft travlt.
de: und sie waren beschäftigt.
el: και ήταν απασχολημένοι.
es: y han estado ocupados.
et: ja nad on olnud hõivatud.
eu: eta lanpetuta egon dira.
fi: ja he ovat olleet kiireisiä.
fr: et ils ont été occupés.
ga: agus tá siad gnóthach.
gl: e estiveron ocupados.
he: והם היו עסוקים.
hi: और वे व्यस्त रहे हैं.
hr: i bili su zauzeti.
hu: és elfoglaltak voltak.
id: dan mereka sedang sibuk.
is: og þeir hafa verið uppteknir.
it: e sono stati occupati.
ja: そして彼らは忙しかった。
ka: და დაკავებული იყვნენ.
kk: және олар бос емес.
ko: 그리고 그들은 바빴습니다.
lt: ir jie buvo užsiėmę.
lv: un viņi ir bijuši aizņemti.
mk: и тие биле зафатени.
ms: dan mereka telah sibuk.
mt: u kienu okkupati.
nb: og de har vært opptatt.
nl: en ze hebben het druk gehad.
pl: i byli zajęci.
pt_br: e eles têm estado ocupados.
ro: și au fost ocupați.
ru: и они были заняты.
sk: a boli zaneprázdnení.
sl: in bili so zaposleni.
sq: dhe ata kanë qenë të zënë.
sr: и били су заузети.
sv: och de har varit upptagna.
th: และพวกเขาก็ยุ่งมาก
tr: ve meşguldüler.
uk: і вони були зайняті.
vi: và họ đã bận rộn.
zh_hans: 他们一直很忙。
zh_hk: 他們一直很忙。

source: Annual
ar: سنوي
bg: Годишно
bs: Godišnje
ca: Anual
cs: Ročně
da: Årlig
de: Jährlich
el: Ετήσιο
es: Anual
et: Aastane
eu: Urtekoa
fi: Vuosittainen
fr: Annuel
ga: Bliantúil
gl: Anual
he: שנתי
hi: वार्षिक
hr: Godišnje
hu: Éves
id: Tahunan
is: Árlegt
it: Annuale
ja: 年間プラン
ka: წლიური
kk: Жылдық
ko: 연간 플랜
lt: Metinis
lv: Gada
mk: Годишно
ms: Tahunan
mt: Annwali
nb: Årlig
nl: Jaarlijks
pl: Rocznie
pt_br: Anual
ro: Anual
ru: Годовой
sk: Ročne
sl: Letno
sq: Vjetore
sr: Годишње
sv: Årsvis
th: รายปี
tr: Yıllık
uk: Щорічно
vi: Hàng năm
zh_hans: 按年订阅
zh_hk: 按年訂閱

source: Another nudge
ar: دفعة أخرى
bg: Още едно побутване
bs: Još jedan udarac
ca: Un altre cop
cs: Další šťouchnutí
da: Endnu et skub
de: Anderer Anstoß
el: Άλλη μια ώθηση
es: Otra sugerencia
et: Veel üks tõuk
eu: Beste bultzada bat
fi: Toinen nyökkäys
fr: Autre suggestion
ga: Smacht eile
gl: Outro empuxe
he: עוד דחיפה
hi: एक और धक्का
hr: Još jedan poticaj
hu: Újabb bökkenő
id: Dorongan lain
is: Annað stuð
it: Altro suggerimento
ja: 別のヒント
ka: მორიგი ბიძგი
kk: Тағы бір түрткі
ko: 또 다른 넛지
lt: Dar vienas pastūmimas
lv: Kārtējais pagrūdiens
mk: Уште едно поттурнување
ms: Satu lagi dorongan
mt: Nudge ieħor
nb: Nok et dytt
nl: Nog een duwtje
pl: Kolejne szturchnięcie
pt_br: Outra cutucada
ro: Un alt ghiont
ru: Другая подсказка
sk: Ďalšie štuchnutie
sl: Še en dregljaj
sq: Një shtytje tjetër
sr: Још један ударац
sv: Ännu en knuff
th: สะกิดอีก
tr: Başka bir dürtme
uk: Ще один поштовх
vi: Một cú huých khác
zh_hans: 换个灵感
zh_hk: 另一個推動

source: Another way
ar: طريقة أخرى
bg: Друг начин
bs: Drugačiji način
ca: Una altra manera
cs: Jiná cesta
da: En anden måde
de: Ein anderer Weg
el: Ένας άλλος τρόπος
es: Otra forma
et: Teine viis
eu: Beste modu bat
fi: Toinen tapa
fr: Une autre voie
ga: Bealach Eile
gl: Outro xeito
he: דרך אחרת
hi: एक अलग तरीका
hr: Drugačiji način
hu: Egy másik út
id: Cara lain
is: Önnur leið
it: Un altro modo
ja: 新しい選択肢
ka: სხვა გზა
kk: Басқа жол
ko: 또 다른 길
lt: Kitas būdas
lv: Cits veids
mk: Друг пристап
ms: Cara lain
mt: Mod Ieħor
nb: En annen måte
nl: Een andere manier
pl: Inna droga
pt_br: Outro caminho
ro: O altă cale
ru: Другой подход
sk: Iná cesta
sl: Drugačna pot
sq: Një mënyrë tjetër
sr: Другачији начин
sv: Ett annat sätt
th: อีกทางเลือกหนึ่ง
tr: Farklı bir yol
uk: Інший спосіб
vi: Một cách khác
zh_hans: 另一种选择
zh_hk: 另一種選擇

source: Anton
ar: انطون
bg: Антон
el: Άντον
es: Antón
gl: Antón
he: אנטון
hi: एंटोन
ja: アントン
ka: ანტონ
kk: Антон
ko: 안톤
lt: Antanas
lv: Antons
mk: Антон
ru: Антон
sr: Антон
th: แอนตัน
uk: Антон
zh_hans: 安东
zh_hk: 安東
